news.cruise=\u041d\u041e\u0412\u0418\u041d\u0418 \u041a\u0420\u0423\u0407\u0417\u0406\u0412
news.star.title=Star Pride, \u0449\u043e\u0431 \u0437\u0440\u043e\u0431\u0438\u0442\u0438 \u0414\u0435\u0431\u044e\u0442 \u041c\u0430\u043d\u0445\u0435\u0442\u0442\u0435\u043d\u0430
news.star.title2 = \u0414\u043e\u0437\u0432\u043e\u043b\u044c\u0442\u0435 \u043d\u0430\u043c \u043f\u043e\u0434\u0431\u0430\u0442\u0438 \u043f\u0440\u043e \u0441\u0432\u0456\u0439 \u043e\u0441\u043e\u0431\u043b\u0438\u0432\u0438\u0439 \u0434\u0435\u043d\u044c \u0443 \u043d\u0430\u0448\u043e\u043c\u0443 \u043b\u0456\u0446\u0435\u043d\u0437\u043e\u0432\u0430\u043d\u043e\u043c\u0443 \u0432\u0435\u0441\u0456\u043b\u044c\u043d\u043e\u043c\u0443 \u0437\u0430\u043a\u043b\u0430\u0434\u0456\u002e
news.star.article=\u0421\u0442\u043e\u0432\u043f\u0435\u0446\u044c \u0022\u0413\u043e\u0440\u0434\u0456\u0441\u0442\u044c\u0022 \u0032\u0031\u0032 \u043f\u0430\u0441\u0430\u0436\u0438\u0440\u0456\u0432 \u0022\u0057\u0069\u006e\u0064\u0073\u0074\u0061\u0072 \u0043\u0072\u0075\u0069\u0073\u0065\u0073\u0022 \u043f\u043b\u0430\u043d\u0443\u0454 \u0432\u043f\u0435\u0440\u0448\u0435 \u0437\u0430\u0457\u0445\u0430\u0442\u0438 \u043d\u0430 \u041c\u0430\u043d\u0445\u0435\u0442\u0442\u0435\u043d \u0038 \u0432\u0435\u0440\u0435\u0441\u043d\u044f\u002e \u041a\u043e\u0440\u0430\u0431\u0435\u043b\u044c \u0431\u0443\u0434\u0435 \u0441\u0442\u043e\u044f\u0442\u0438 \u043d\u0430 \u043a\u0440\u0443\u0457\u0437\u043d\u043e\u043c\u0443 \u0442\u0435\u0440\u043c\u0456\u043d\u0430\u043b\u0456 \u041c\u0430\u043d\u0445\u0435\u0442\u0442\u0435\u043d \u0431\u043b\u0438\u0437\u044c\u043a\u043e \u0037\u003a\u0030\u0030 \u0440\u0430\u043d\u043a\u0443 \u0442\u0430 \u0432\u0438\u0457\u0445\u0430\u0442\u0438 \u043e \u0035\u003a\u0030\u0030 \u0433\u043e\u0434\u002e \u043c\u0456\u0441\u0446\u0435\u0432\u0438\u0439 \u0447\u0430\u0441 \u0441\u0432\u043e\u0433\u043e \u043f\u0435\u0440\u0448\u043e\u0433\u043e \u0440\u043e\u0437\u0433\u043e\u0440\u0442\u0430\u043d\u043d\u044f \u0432 \u041a\u0430\u043d\u0430\u0434\u0456 \u002f \u041d\u043e\u0432\u0456\u0439 \u0410\u043d\u0433\u043b\u0456\u0457\u002e \u0053\u0074\u0061\u0072 \u0050\u0072\u0069\u0064\u0065 \u043f\u043e\u0432\u0435\u0440\u043d\u0435\u0442\u044c\u0441\u044f \u0443 \u0432\u0456\u0432\u0442\u043e\u0440\u043e\u043a\u002c \u0032\u0033 \u0436\u043e\u0432\u0442\u043d\u044f\u002e \u0426\u0435 \u0442\u0430\u043a\u043e\u0436 \u043f\u0435\u0440\u0448\u0438\u0439 \u0440\u0430\u0437 \u0437\u0430 \u0434\u0435\u0441\u044f\u0442\u0438\u043b\u0456\u0442\u0442\u044f \u0441\u0443\u0434\u043d\u043e \u0057\u0069\u006e\u0064\u0073\u0074\u0061\u0072 \u0431\u0443\u043b\u043e \u0432 \u041d\u044c\u044e\u002d\u0419\u043e\u0440\u043a\u0443\u002e
news.ponant.title=\u0412\u0438 \u043d\u0456\u043a\u043e\u043b\u0438 \u043d\u0435 \u0437\u0430\u0445\u043e\u0447\u0435\u0442\u0435 \u043f\u0456\u0442\u0438\u002e
news.ponant.article=\u041a\u043e\u043c\u0430\u043d\u0434\u043e\u043d\u0442 \u0043\u0068\u0061\u0072\u0063\u006f\u0074 \u0050\u006f\u006e\u0061\u006e\u0074 \u043d\u0430\u0437\u0432\u0430\u0432 \u0441\u0432\u043e\u0454 \u043d\u0430\u0439\u043d\u043e\u0432\u0456\u0448\u0435 \u043f\u043e\u043b\u044f\u0440\u043d\u0435 \u0440\u043e\u0437\u0432\u0456\u0434\u0443\u0432\u0430\u043b\u044c\u043d\u0435 \u0441\u0443\u0434\u043d\u043e \u0022\u004c\u0065 \u0043\u006f\u006d\u006d\u0061\u006e\u0064\u0061\u006e\u0074 \u0043\u0068\u0061\u0072\u0063\u006f\u0074\u0022\u002c \u0437\u0433\u0456\u0434\u043d\u043e \u0437 \u0437\u0430\u044f\u0432\u043e\u044e\u002e \u0413\u0456\u0431\u0440\u0438\u0434\u043d\u0438\u0439 \u0435\u043b\u0435\u043a\u0442\u0440\u0438\u0447\u043d\u0438\u0439 \u043a\u0440\u0438\u0433\u043e\u043b\u0430\u043c\u002c \u043f\u0435\u0440\u0448\u0438\u0439 \u0443 \u0441\u0432\u043e\u0454\u043c\u0443 \u0440\u043e\u0434\u0456\u002c \u0431\u0443\u0432 \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0439 \u043d\u0430 \u0447\u0435\u0441\u0442\u044c \u043a\u0430\u043f\u0456\u0442\u0430\u043d\u0430 \u0416\u0430\u043d\u002d\u0411\u0430\u0442\u0456\u0441\u0442\u0430 \u0428\u0430\u0440\u043a\u043e\u002c \u044f\u043a\u0438\u0439 \u0431\u0443\u0432 \u0432\u0456\u0434\u043e\u043c\u0438\u0439 \u044f\u043a \u0022\u0434\u0436\u0435\u043d\u0442\u043b\u044c\u043c\u0435\u043d \u043f\u043e\u043b\u044f\u043a\u0456\u0432\u0022\u002e \u041a\u043e\u043c\u0435\u043d\u0434\u0430\u043d\u0442 \u0428\u0430\u0440\u043a\u043e \u0437\u0430\u043f\u043b\u0430\u043d\u043e\u0432\u0430\u043d\u043e \u0437\u0430\u043f\u0443\u0441\u0442\u0438\u0442\u0438 \u0443 \u0032\u0030\u0032\u0031 \u0440\u043e\u0446\u0456\u002e
news.tender.article=\u0416\u0438\u0432\u043e\u043f\u0438\u0441\u043d\u0438\u0439 \u041e\u043b\u0434\u0435\u043d \u043f\u0440\u0438\u0432\u0456\u0442\u0430\u0432 \u0449\u0435 \u043e\u0434\u0438\u043d \u0440\u0435\u043a\u043e\u0440\u0434\u043d\u0438\u0439 \u0440\u0456\u043a \u0440\u0435\u043a\u043e\u0440\u0434\u043d\u043e\u0433\u043e \u0440\u043e\u043a\u0443\u002c \u043a\u043e\u043b\u0438 \u0031\u0036\u0035 \u0442\u0438\u0441\u002e \u041a\u0440\u0443\u0457\u0437\u043d\u0438\u0445 \u0433\u043e\u0441\u0442\u0435\u0439 \u0442\u0430 \u0039\u0038 \u043a\u043e\u0440\u0430\u0431\u0435\u043b\u044c\u043d\u0438\u0445 \u0434\u0437\u0432\u0456\u043d\u043a\u0456\u0432 \u0437\u043d\u0430\u0445\u043e\u0434\u044f\u0442\u044c\u0441\u044f \u0432 \u043a\u043d\u0438\u0433\u0430\u0445\u002e \u0421\u0435\u0440\u0435\u0434 \u043e\u0441\u043d\u043e\u0432\u043d\u0438\u0445 \u043c\u043e\u043c\u0435\u043d\u0442\u0456\u0432 \u002d \u0434\u0435\u0432\u0027\u044f\u0442\u044c \u0432\u0438\u043a\u043b\u0438\u043a\u0456\u0432 \u0041\u0049\u0044\u0041\u002c \u043e\u0441\u043a\u0456\u043b\u044c\u043a\u0438 \u043d\u0456\u043c\u0435\u0446\u044c\u043a\u0438\u0439 \u0431\u0440\u0435\u043d\u0434 \u0434\u043e\u0434\u0430\u0432 \u004f\u006c\u0064\u0065\u006e \u0434\u043e \u0439\u043e\u0433\u043e \u0440\u043e\u0437\u0433\u043e\u0440\u0442\u0430\u043d\u043d\u044f\u002e \u0406\u0441\u043d\u0443\u044e\u0442\u044c \u0442\u0430\u043a\u043e\u0436 \u043f\u0435\u0440\u0448\u0456 \u0434\u0437\u0432\u0456\u043d\u043a\u0438 \u044f\u043a \u0437 \u004d\u0053\u0043 \u0050\u0072\u0065\u007a\u0069\u006f\u0073\u0061\u002c \u0442\u0430\u043a \u0456 \u0437 \u0043\u006f\u0073\u0074\u0061 \u004d\u0065\u0064\u0069\u0074\u0065\u0072\u0072\u0061\u006e\u0065\u0061\u002c \u0437\u0430\u043f\u043b\u0430\u043d\u043e\u0432\u0430\u043d\u0456 \u0432 \u0442\u043e\u0439 \u0436\u0435 \u0434\u0435\u043d\u044c\u002e \u042f\u043a \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u044f\u0454 \u043f\u0440\u0435\u0441\u002d\u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440 \u004e\u006f\u0072\u0064\u0066\u006a\u006f\u0072\u0064 \u0048\u0061\u0076\u006e\u002c \u043b\u043e\u0437\u0443\u043d\u0433\u043e\u043c \u043f\u043e\u0440\u0442\u0443 \u0454 \u0022\u0421\u0456\u0440\u0447\u0430 \u043f\u0443\u0441\u0442\u0435\u043b\u044f\u002c \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0430 \u0434\u043b\u044f \u0432\u0438\u0434\u043e\u0431\u0443\u0442\u043a\u0443\u0022\u002c \u044f\u043a\u0430 \u0432\u0438\u0441\u0432\u0456\u0442\u043b\u0435\u043d\u0430 \u043d\u043e\u0440\u0432\u0435\u0437\u044c\u043a\u0438\u043c \u0444\u044c\u043e\u0440\u0434\u0441\u044c\u043a\u0438\u043c \u043f\u0435\u0439\u0437\u0430\u0436\u0435\u043c\u002c \u043b\u044c\u043e\u0434\u043e\u0432\u0438\u043a\u043e\u043c \u0411\u0440\u0456\u043a\u0434\u0430\u043b\u044c \u0442\u0430 \u043e\u0434\u043d\u0438\u043c \u0456\u0437 \u043d\u0430\u0439\u043a\u0440\u0443\u043f\u043d\u0456\u0448\u0438\u0445 \u043a\u0430\u043d\u0430\u0442\u043d\u0438\u0445 \u0432\u0430\u0433\u043e\u043d\u0456\u0432 \u0443 \u004c\u006f\u0065\u006e \u0053\u006b\u0079\u006c\u0069\u0066\u0074\u002e
label.lang.en=\u0430\u043D\u0433\u043B\u0456\u0439\u0441\u044C\u043A\u0430
label.lang.uk=\u0443\u043A\u0440\u0430\u0457\u043D\u0441\u044C\u043A\u0430
label.back.to.top=\u0414\u043e\u0433\u043e\u0440\u0438
menu.main=\u0413\u043e\u043b\u043e\u0432\u043d\u0430
menu.cruise =\u041a\u0440\u0443\u0457\u0437
menu.about.us=\u041f\u0440\u043e \u041d\u0430\u0441
menu.admin=\u0410\u0434\u043c\u0456\u043d
menu.country=\u0421\u043f\u0438\u0441\u043e\u043a \u041a\u0440\u0430\u0457\u043d
menu.ship=\u0421\u043f\u0438\u0441\u043e\u043a \u041a\u043e\u0440\u0430\u0431\u043b\u0456\u0432
menu.cruises=\u0421\u043f\u0438\u0441\u043e\u043a \u041a\u0440\u0443\u0457\u0437\u0456\u0432
menu.orders=\u0421\u043f\u0438\u0441\u043e\u043a \u0417\u0430\u043a\u0430\u0437\u0456\u0432
menu.contact.us = \u0417\u0432\u0027\u044f\u0436\u0456\u0442\u044c\u0441\u044f \u0437 \u043d\u0430\u043c\u0438
menu.login=\u0423\u0432\u0456\u0439\u0442\u0438
menu.registr=\u0420\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u044f
menu.profile=\u041c\u0456\u0439 \u043f\u0440\u043e\u0444\u0456\u043b\u044c
menu.logout=\u0412\u0438\u0439\u0442\u0438
country.name=\u041a\u0440\u0430\u0457\u043d\u0430
country.city=\u041c\u0456\u0441\u0442\u043e
country.addNew=\u0414\u043e\u0434\u0430\u0442\u0438 \u043d\u043e\u0432\u0443 \u043a\u0440\u0430\u0457\u043d\u0443
country.edit=\u0420\u0435\u0434\u0430\u0433\u0443\u0432\u0430\u0442\u0438 \u043a\u0440\u0430\u0457\u043d\u0443
country.list=\u0421\u043f\u0438\u0441\u043e\u043a \u043a\u0440\u0430\u0457\u043d
button.edit=\u0440\u0435\u0434\u0430\u0433\u0443\u0432\u0430\u0442\u0438
button.add=\u0414\u043e\u0434\u0430\u0442\u0438 \u043d\u043e\u0432\u0438\u0439
button.delete=\u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438
button.cancel=\u0441\u043a\u0430\u0441\u0443\u0432\u0430\u0442\u0438
button.back=\u043d\u0430\u0437\u0430\u0434
label.action=\u0434\u0456\u044f
about.my.name= \u0421\u0435\u0440\u0433\u0456\u0439 \u0414\u0456\u0431\u0440\u043e\u0432\u0430
about.dev=\u0420\u043e\u0437\u0440\u043e\u0431\u043d\u0438\u043a \u0456 \u0430\u0432\u0442\u043e\u0440 \u043f\u0440\u043e\u0435\u043a\u0442\u0443
about.teacher.name=\u041b\u044f\u0448\u0435\u043d\u043a\u043e \u041c\u0430\u043a\u0441\u0438\u043c
about.investor=\u0406\u043d\u0432\u0435\u0441\u0442\u043e\u0440
about =\u041f\u0440\u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044e " Wild Dolphin "
about.article=\u0427\u0435\u0441\u043d\u0430\u002c \u0437 \u0434\u043e\u0441\u0432\u0456\u0434\u043e\u043c\u002c \u043b\u044e\u0431\u0027\u044f\u0437\u043d\u0430 \u0442\u0430 \u0432\u0456\u043b\u044c\u043d\u0430 \u0430\u0433\u0435\u043d\u0446\u0456\u044f \u0022\u0057\u0069\u006c\u0064 \u0044\u006f\u006c\u0070\u0068\u0069\u006e\u0022\u002e \u041f\u0440\u0438\u0432\u0430\u0442\u043d\u0430 \u0432\u043b\u0430\u0441\u043d\u0456\u0441\u0442\u044c \u0442\u0430 \u043a\u0435\u0440\u043e\u0432\u0430\u043d\u0456\u0441\u0442\u044c \u043f\u0440\u043e\u0442\u044f\u0433\u043e\u043c \u0431\u0456\u043b\u044c\u0448\u0435 \u0035\u0030 \u0440\u043e\u043a\u0456\u0432 \u0054\u0068\u0065 \u0043\u0072\u0075\u0069\u0073\u0065 \u0043\u006f\u006d\u0070\u0061\u006e\u0079 \u043d\u0430\u0434\u0430\u0454 \u0435\u043a\u0441\u043f\u0435\u0440\u0442\u043d\u0456 \u043f\u043e\u0440\u0430\u0434\u0438 \u0449\u043e\u0434\u043e \u043f\u043e\u0434\u043e\u0440\u043e\u0436\u0435\u0439 \u0443\u0441\u0456\u043c \u043d\u0430\u0448\u0438\u043c \u043a\u043b\u0456\u0454\u043d\u0442\u0430\u043c \u0443 \u0432\u0441\u044c\u043e\u043c\u0443 \u0441\u0432\u0456\u0442\u0456\u002e \u041c\u0438 \u043f\u0440\u043e\u043f\u043e\u043d\u0443\u0454\u043c\u043e \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043e\u0441\u043f\u0440\u043e\u043c\u043e\u0436\u043d\u0456 \u0446\u0456\u043d\u0438 \u0437\u0430\u0432\u0434\u044f\u043a\u0438 \u043d\u0430\u0448\u0438\u043c \u0443\u0441\u043f\u0456\u0448\u043d\u0438\u043c \u043c\u0438\u043d\u0443\u043b\u0438\u043c \u0430\u0441\u043e\u0446\u0456\u0430\u0446\u0456\u044f\u043c \u0437 \u043e\u0441\u043d\u043e\u0432\u043d\u0438\u043c\u0438 \u043a\u0440\u0443\u0457\u0437\u043d\u0438\u043c\u0438 \u043b\u0456\u043d\u0456\u044f\u043c\u0438\u002c \u0456 \u0432\u043e\u043d\u0438 \u0434\u043e\u0437\u0432\u043e\u043b\u0438\u043b\u0438 \u043d\u0430\u043c \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0438\u0442\u0438 \u0441\u043f\u0435\u0446\u0456\u0430\u043b\u044c\u043d\u0456 \u043a\u0440\u0443\u0457\u0437\u043d\u0456 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438\u002c \u044f\u043a\u0456 \u043f\u0440\u043e\u043f\u043e\u043d\u0443\u0454\u043c\u043e \u043d\u0430\u0448\u0438\u043c \u043a\u043b\u0456\u0454\u043d\u0442\u0430\u043c\u002e \u0410\u0433\u0435\u043d\u0442\u0438 \u0043\u0072\u0075\u0069\u0073\u0065 \u0043\u006f\u006d\u0070\u0061\u006e\u0079 \u002d \u0446\u0435 \u0435\u043a\u0441\u043f\u0435\u0440\u0442\u0438 \u0437 \u0456\u043d\u0434\u0438\u0432\u0456\u0434\u0443\u0430\u043b\u044c\u043d\u0438\u0445 \u0442\u0430 \u0433\u0440\u0443\u043f\u043e\u0432\u0438\u0445 \u0437\u0430\u043c\u043e\u0432\u043b\u0435\u043d\u044c\u002e \u041c\u0438 \u0442\u0430\u043a\u043e\u0436 \u0434\u043e\u043f\u043e\u043c\u0430\u0433\u0430\u0454\u043c\u043e \u043d\u0430\u0448\u0438\u043c \u043a\u043b\u0456\u0454\u043d\u0442\u0430\u043c \u0443 \u0431\u0430\u0433\u0430\u0442\u044c\u043e\u0445 \u0432\u0456\u0434\u043d\u043e\u0448\u0435\u043d\u043d\u044f\u0445\u002c \u0442\u0430\u043a\u0438\u0445 \u044f\u043a \u043a\u0440\u0443\u0457\u0437\u0438 \u0434\u043b\u044f \u0432\u0456\u0434\u043f\u043e\u0447\u0438\u043d\u043a\u0443 \u043d\u0430 \u0432\u0435\u0441\u0456\u043b\u043b\u0456 \u0442\u0430 \u0432\u0435\u0441\u0456\u043b\u043b\u044f\u002e \u041c\u0438 \u0442\u0430\u043a\u043e\u0436 \u0454 \u0435\u043a\u0441\u043f\u0435\u0440\u0442\u0430\u043c\u0438 \u0432 \u0433\u0430\u043b\u0443\u0437\u0456 \u0441\u0442\u0438\u043c\u0443\u043b\u044e\u0432\u0430\u043d\u043d\u044f \u0442\u0430 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u0438\u0445 \u043a\u0440\u0443\u0457\u0437\u0456\u0432\u002e \u0412\u0441\u0456 \u043a\u0440\u0443\u0457\u0437\u0438 \u043e\u0431\u0440\u043e\u0431\u043b\u044f\u044e\u0442\u044c\u0441\u044f \u0437 \u043d\u0430\u0439\u0432\u0438\u0449\u0438\u043c \u0440\u0456\u0432\u043d\u0435\u043c \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u043e\u0433\u043e \u043e\u0431\u0441\u043b\u0443\u0433\u043e\u0432\u0443\u0432\u0430\u043d\u043d\u044f\u002e \u041a\u0440\u0443\u0457\u0437 \u041a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u0454 \u0447\u043b\u0435\u043d\u043e\u043c \u0043\u004c\u0049\u0041 \u0028\u041c\u0456\u0436\u043d\u0430\u0440\u043e\u0434\u043d\u0430 \u0430\u0441\u043e\u0446\u0456\u0430\u0446\u0456\u044f \u043a\u0440\u0443\u0457\u0437\u043d\u0438\u0445 \u043b\u0456\u043d\u0456\u0439\u0029\u002c \u044f\u043a\u0430 \u0454 \u043d\u0430\u0439\u0431\u0456\u043b\u044c\u0448\u043e\u044e \u0432 \u0441\u0432\u0456\u0442\u0456 \u043a\u0440\u0443\u0457\u0437\u043d\u043e\u044e \u0430\u0441\u043e\u0446\u0456\u0430\u0446\u0456\u0454\u044e \u0456 \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u0438\u0437\u0430\u0446\u0456\u0454\u044e \u0442\u0430 \u0440\u043e\u0437\u0432\u0438\u0442\u043a\u043e\u043c \u043a\u0440\u0443\u0457\u0437\u043d\u043e\u0457 \u0456\u043d\u0434\u0443\u0441\u0442\u0440\u0456\u0457\u002e \u0043\u004c\u0049\u0041 \u0456\u0441\u043d\u0443\u0454\u002c \u0449\u043e\u0431 \u043f\u0440\u043e\u0441\u0443\u0432\u0430\u0442\u0438 \u0432\u0441\u0456 \u0437\u0430\u0445\u043e\u0434\u0438 \u0434\u043b\u044f \u0431\u0435\u0437\u043f\u0435\u0447\u043d\u043e\u0433\u043e\u002c \u0431\u0435\u0437\u043f\u0435\u0447\u043d\u043e\u0433\u043e \u0442\u0430 \u0437\u0434\u043e\u0440\u043e\u0432\u043e\u0433\u043e \u043d\u0430\u0432\u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u0433\u043e \u0441\u0435\u0440\u0435\u0434\u043e\u0432\u0438\u0449\u0430 \u043a\u0440\u0443\u0457\u0437\u043d\u0438\u0445 \u0441\u0443\u0434\u0435\u043d\u002e \u042f\u043a \u0447\u043b\u0435\u043d\u002c \u0043\u004c\u0049\u0041 \u043f\u0440\u043e\u043f\u043e\u043d\u0443\u0454 \u043d\u0430\u0448\u0438\u043c \u0430\u0433\u0435\u043d\u0442\u0430\u043c \u043f\u043e\u0441\u0442\u0456\u0439\u043d\u0443 \u043e\u0441\u0432\u0456\u0442\u0443\u002e \u042f\u043a \u0447\u043b\u0435\u043d\u002d\u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a \u0433\u0440\u0443\u043f\u0438 \u0045\u006e\u0073\u0065\u006d\u0062\u006c\u0065 \u0054\u0072\u0061\u0076\u0065\u006c\u002c \u0443 \u043d\u0430\u0441 \u0454 \u0440\u0435\u043a\u043b\u0430\u043c\u043d\u0456 \u043f\u0440\u043e\u043f\u043e\u0437\u0438\u0446\u0456\u0457\u002c \u0449\u043e \u0432\u043a\u043b\u044e\u0447\u0430\u044e\u0442\u044c \u0045\u0078\u0063\u006c\u0075\u0073\u0069\u0076\u0065 \u002d \u0045\u006e\u0073\u0065\u006d\u0062\u006c\u0065 \u0045\u0078\u0063\u006c\u0075\u0073\u0069\u0076\u0065 \u002d \u0056\u0049\u0050 \u043f\u0435\u0440\u0435\u0432\u0430\u0433\u0438\u002c \u0437\u0440\u0443\u0447\u043d\u043e\u0441\u0442\u0456 \u0442\u0430 \u0435\u043a\u043e\u043d\u043e\u043c\u0456\u044e\u002c \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0456 \u043b\u0438\u0448\u0435 \u0442\u043e\u0434\u0456\u002c \u043a\u043e\u043b\u0438 \u0432\u0438 \u0437\u0430\u043c\u043e\u0432\u043b\u044f\u0454\u0442\u0435 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044e \u0054\u0068\u0065 \u0043\u0072\u0075\u0069\u0073\u0065 \u0043\u006f\u006d\u0070\u0061\u006e\u0079\u002e

login.signin=\u0423\u0432\u0456\u0439\u0442\u0438
login.email=\u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0430 \u043f\u043e\u0448\u0442\u0430
login.password=\u043f\u0430\u0440\u043e\u043b\u044c
login.button.create.account=\u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u044f

registr.signup=\u0417\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u0442\u0438\u0441\u044f
registr.login=\u041b\u043e\u0433\u0456\u043d
registr.password = \u043f\u0430\u0440\u043e\u043b\u044c
registr.first.name=\u0406\u043c\u0027\u044f
registr.last.name=\u041f\u0440\u0456\u0437\u0432\u0438\u0449\u0435
registr.email=\u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0430 \u043f\u043e\u0448\u0442\u0430
error.access=\u0412\u0438 \u043d\u0435 \u043c\u0430\u0454\u0442\u0435 \u0434\u043e\u0437\u0432\u043e\u043b\u0443 \u043d\u0430 \u0434\u043e\u0441\u0442\u0443\u043f \u0434\u043e \u0446\u0456\u0454\u0457 \u0441\u0442\u043e\u0440\u0456\u043d\u043a\u0438 \u0447\u0438 \u0434\u0456\u0439\u002e

profile = \u041c\u0456\u0439 \u043f\u0440\u043e\u0444\u0456\u043b\u044c
profile.info=\u041c\u043e\u044f \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u044f
profile.first.name=\u0406\u043c\u0027\u044f
profile.last.name=\u041f\u0440\u0456\u0437\u0432\u0438\u0449\u0435
profile.email=\u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0430 \u043f\u043e\u0448\u0442\u0430
profile.order=\u041c\u0456\u0439 \u0441\u043f\u0438\u0441\u043e\u043a \u0437\u0430\u043c\u043e\u0432\u043b\u0435\u043d\u044c

order.total.price=\u0417\u0430\u0433\u0430\u043b\u044c\u043d\u0430 \u0441\u0443\u043c\u0430
cruise=\u041a\u0440\u0443\u0457\u0437
cruise.name=\u041d\u0430\u0437\u0432\u0430 \u043a\u0440\u0443\u0457\u0437\u0443
cruise.from=\u041a\u0440\u0430\u0457\u043d\u0430 \u0432\u0456\u0434
cruise.to=\u041a\u0440\u0430\u0457\u043d\u0430 \u0434\u043e
cruise.departure=\u0412\u0456\u0434\u0027\u0457\u0437\u0434
cruise.arrival=\u041f\u0440\u0438\u0431\u0443\u0442\u0442\u044f
cruise.durability=\u0442\u0440\u0438\u0432\u0430\u043b\u0456\u0441\u0442\u044c
cruise.category=\u041a\u0430\u0442\u0435\u0433\u043e\u0440\u0456\u044f
cruise.bonuse=\u0431\u043e\u043d\u0443\u0441
cruise.price=\u0446\u0456\u043d\u0430
cruise.port=\u043f\u043e\u0440\u0442
cruise.add.to.cart=\u0414\u043e\u0434\u0430\u0442\u0438 \u0432 \u043a\u043e\u0448\u0438\u043a

ship.name=\u0406\u043c\u0027\u044f \u0441\u0443\u0434\u043d\u0430
ship.capacity=\u043f\u0430\u0441\u0430\u0436\u0438\u0440\u043e\u043c\u0456\u0441\u0442\u043a\u0456\u0441\u0442\u044c
ship.image=\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u043d\u044f
excursion.name=\u043d\u0430\u0437\u0432\u0430 \u0435\u043a\u0441\u043a\u0443\u0440\u0441\u0443
excursion.description=\u043e\u043f\u0438\u0441\u0443
excursion.price=\u0446\u0456\u043d\u0430
excursion.list=\u0421\u043f\u0438\u0441\u043e\u043a \u0435\u043a\u0441\u043a\u0443\u0440\u0441\u0456\u0439
cart.list=\u0421\u043f\u0438\u0441\u043e\u043a \u043a\u043e\u0448\u0438\u043a\u0456\u0432
cart.pay=\u041f\u043b\u0430\u0442\u0438\u0442\u0438 \u0437\u0430\u0440\u0430\u0437

order.list=\u0421\u043f\u0438\u0441\u043e\u043a \u0432\u0441\u0456\u0445 \u0437\u0430\u043c\u043e\u0432\u043b\u0435\u043d\u044c
order.customer=\u0417\u0430\u043c\u043e\u0432\u043d\u0438\u043a


none=\u0432\u0456\u0434\u0441\u0443\u0442\u043d\u0456

